Repository: Ekkh0/AnxietyNotesApp
Catalog: AnxietyNotesApp/Localizable.xcstrings
Source language: en
Languages: id

source: Anger is a valid emotion Sit down a while relieve it
id: Kemarahan adalah emosi yang valid Duduklah sebentar untuk meredakannya

source: Back
id: Kembali

source: Breathe In, Breathe Out Everything is gonna be fine today
id: Tarik Nafas, Buang Nafas Semuanya akan baik-baik saja hari ini

source: Done
id: Selesai

source: Express your feeling
id: Curahkan perasaanmu

source: Human is full of emotion Stay yourself away from negativity
id: Manusia penuh dengan emosi Jauhi diri Anda dari hal-hal negatif

source: It’s okay to feel sad Remember to stay calm today
id: Tidak apa-apa untuk merasa sedih Ingatlah untuk tetap tenang hari ini

source: Save Notes
id: Simpan Notes

source: Share your feeling with us…
id: Ceritakan perasaanmu pada kami…

source: Start writing to help you calm and relieve your anxiety
id: Mulailah menulis untuk membantumu tenang dan meredakan kecemasan

source: Take a deep breath and feel the relief
id: Ambil nafas yang panjang dan rasakan kesegarannya

source: This is a widget to add new notes quickly.
id: Ini adalah widget untuk menambahkan notes dengan cepat.

source: Title...
id: Judul...

source: Write everyday to complete!
id: Tulis setiap hari untuk memenuhi!

source: Write now!
id: Tulis!

source: You have eased your anxiety! Keep your happy mood today
id: Anda telah meredakan kecemasan Anda! Jagalah suasana hati bahagiamu hari ini

source: You haven't started today
id: Kamu belum mulai hari ini

source: Your last 7 days
id: 7 Hari terakhirmu

source: Your today's mood is
id: Mood kamu hari ini adalah
